#version:  1.0
| |
o u
i n
␣ y
␣ ||
␣|| |
in g
o o
r e
␣y ou
␣ t
␣ a
h a
e l
oo d
o w
␣ w
␣ m
␣ g
e e
e r
␣ H
' s
o r
i t
h e
␣ s
␣ I
g h
a t
i gh
igh t
␣ c
␣ d
el l
␣ n
␣t o
e s
e a
a y
ha n
han k
m e
o ing
G ood
␣g ood
v e
Y ou
ha t
o n
␣ b
n ing
W hat
␣ it
y t
h ing
' m
␣H ow
␣ A
y e
H ow
␣ l
␣ S
␣ h
hank s
␣m e
a n
␣w ell
u p
he re
o t
␣ You
e y
␣ T
␣ f
␣ p
yt hing
␣h el
␣hel p
s t
t i
s e
i me
e t
r ight
␣g oing
p p
l right
c h
or ning
␣ What
l l
. .
at er
␣y a
T hanks
␣ i
G re
or r
c e
␣ up
u re
H ey
n d
k e
␣d ay
␣ here
oo n
␣n e
v er
␣f or
␣you r
ou t
␣a re
n ti
f e
u st
␣ k
ea s
o me
a ke
a re
ell o
a s
␣H a
␣ ha
␣ Good
␣a n
␣d oing
␣k n
␣kn ow
er n
␣ N
ve ning
B ye
␣p l
ee d
G ot
' t
U nti
Unti l
Gre at
␣i f
␣w it
␣wit h
d y
␣n eed
l e
␣ J
␣ el
␣el se
f t
ft ern
ftern oon
pp y
␣s ee
␣pl eas
orr y
H i
␣ o
␣w as
oo l
␣ q
␣q u
H ello
ver ything
␣pleas ure
␣ne x
␣nex t
w es
wes ome
␣A n
␣ e
␣n ight
yt ime
␣J ust
␣ha ve
␣t ime
␣I t
␣m u
␣mu ch
␣c ou
␣Ha ppy
␣ D
␣ L
ea ce
S ee
␣l ater
k ay
M orning
␣a b
␣ab out
␣T ake
␣c an
Y o
A lright
␣c ool
␣b e
␣t he
b ye
␣t hank
o p
␣S t
␣St ay
.. .
ee n
␣d o
␣m orning
␣t oo
␣ E
l d
␣ C
O kay
␣e vening
c es
␣S ee
l a
s el
sel f
␣c are
␣m o
on s
ee t
␣b een
b le
L ater
␣ on
␣a s
␣ Until
Y ea
Yea h
g i
␣a ll
' re
␣a fternoon
y a
␣b ye
it e
␣t hing
r o
␣t hanks
at ch
␣t here
␣ Great
␣a lright
i ce
O f
␣cou r
␣cour se
␣s orry
␣H ey
␣ out
ood l
oodl es
e u
eu ces
P eace
Good bye
␣m eet
␣L et
␣an ything
N ight
op e
i a
ia o
␣ Bye
ou nd
ound s
␣i s
␣w he
␣whe n
␣l et
␣an ytime
N o
␣N o
P er
Per fe
Perfe c
Perfec t
␣mo re
␣qu es
␣ques ti
␣questi ons
␣c h
␣ch i
␣chi ll
␣chill ing
␣An ything
␣s a
I t
i fe
at e
f u
␣m in
␣min e
␣a p
␣ap o
␣apo l
␣apol o
␣D on
Gre et
Greet ing
Greeting s
␣y o
fu l
S ure
␣p ro
␣ R
a l
␣s oon
␣s t
are w
arew ell
␣E verything
H a
␣qu ite
␣your self
ver y
␣A nd
␣ he
␣o ld
A wesome
a r
i d
l y
␣ very
on d
␣ B
How dy
␣A lright
T oodles
D euces
␣ne w
re at
␣pro ble
␣proble m
pp e
C atch
Hi ya
c ha
␣ u
C iao
␣o f
T hank
␣w orr
␣worr i
␣worri es
␣g reat
␣apolo gi
l ee
lee p
pp re
ppre c
pprec i
ppreci ate
␣t r
k ing
␣w ond
␣wond er
E vening
S up
␣s o
el c
elc ome
␣R ea
␣Rea dy
␣H i
␣wonder ful
Y es
u n
␣T he
A fternoon
␣H ello
␣w ee
␣B e
␣s p
A ight
␣c o
␣st r
␣str an
␣stran g
␣strang er
␣g o
␣he y
F arewell
S orry
␣w elcome
␣p eace
m p
␣T al
␣Tal k
␣H it
␣b a
␣m y
␣ eas
␣eas y
␣sa fe
un ch
␣ Of
M y
n ight
␣An ytime
␣a t
␣t ake
␣H ope
␣h ope
␣N ot
S ounds
␣S ounds
␣ G
␣ Got
␣ Okay
␣A wesome
␣ Perfect
␣ Morning
␣m an
␣l ife
␣Good bye
la d
␣cou ld
␣You r
␣Ha ve
Later s
T y
␣C an
␣co mp
␣comp la
␣compla in
␣apologi z
␣apologiz e
␣tr ou
␣trou ble
␣ha ppe
␣happe ning
Got t
