{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  "<SEP>": 4,
  " ": 5,
  "!": 6,
  "'": 7,
  "*": 8,
  ",": 9,
  "-": 10,
  ".": 11,
  "5": 12,
  "?": 13,
  "A": 14,
  "B": 15,
  "C": 16,
  "D": 17,
  "E": 18,
  "F": 19,
  "G": 20,
  "H": 21,
  "I": 22,
  "J": 23,
  "K": 24,
  "L": 25,
  "M": 26,
  "N": 27,
  "O": 28,
  "P": 29,
  "Q": 30,
  "R": 31,
  "S": 32,
  "T": 33,
  "U": 34,
  "W": 35,
  "Y": 36,
  "a": 37,
  "b": 38,
  "c": 39,
  "d": 40,
  "e": 41,
  "f": 42,
  "g": 43,
  "h": 44,
  "i": 45,
  "j": 46,
  "k": 47,
  "l": 48,
  "m": 49,
  "n": 50,
  "o": 51,
  "p": 52,
  "q": 53,
  "r": 54,
  "s": 55,
  "t": 56,
  "u": 57,
  "v": 58,
  "w": 59,
  "x": 60,
  "y": 61,
  "z": 62,
  "|": 63,
  "☕": 64,
  "||": 65,
  "ou": 66,
  "in": 67,
  " y": 68,
  " ||": 69,
  " |||": 70,
  "ing": 71,
  "oo": 72,
  "re": 73,
  " you": 74,
  " t": 75,
  " a": 76,
  "ha": 77,
  "el": 78,
  "ood": 79,
  "ow": 80,
  " w": 81,
  " m": 82,
  " g": 83,
  "ee": 84,
  "er": 85,
  " H": 86,
  "'s": 87,
  "or": 88,
  "it": 89,
  "he": 90,
  " s": 91,
  " I": 92,
  "gh": 93,
  "at": 94,
  "igh": 95,
  "ight": 96,
  " c": 97,
  " d": 98,
  "ell": 99,
  " n": 100,
  " to": 101,
  "es": 102,
  "ea": 103,
  "ay": 104,
  "han": 105,
  "hank": 106,
  "me": 107,
  "oing": 108,
  "Good": 109,
  " good": 110,
  "ve": 111,
  "You": 112,
  "hat": 113,
  "on": 114,
  " b": 115,
  "ning": 116,
  "What": 117,
  " it": 118,
  "yt": 119,
  "hing": 120,
  "'m": 121,
  " How": 122,
  " A": 123,
  "ye": 124,
  "How": 125,
  " l": 126,
  " S": 127,
  " h": 128,
  "hanks": 129,
  " me": 130,
  "an": 131,
  " well": 132,
  "up": 133,
  "here": 134,
  "ot": 135,
  " You": 136,
  "ey": 137,
  " T": 138,
  " f": 139,
  " p": 140,
  "ything": 141,
  " hel": 142,
  " help": 143,
  "st": 144,
  "ti": 145,
  "se": 146,
  "ime": 147,
  "et": 148,
  "right": 149,
  " going": 150,
  "pp": 151,
  "lright": 152,
  "ch": 153,
  "orning": 154,
  " What": 155,
  "ll": 156,
  "..": 157,
  "ater": 158,
  " ya": 159,
  "Thanks": 160,
  " i": 161,
  "Gre": 162,
  "orr": 163,
  "ce": 164,
  " up": 165,
  "ure": 166,
  "Hey": 167,
  "nd": 168,
  "ke": 169,
  " day": 170,
  " here": 171,
  "oon": 172,
  " ne": 173,
  "ver": 174,
  " for": 175,
  " your": 176,
  "out": 177,
  " are": 178,
  "nti": 179,
  "fe": 180,
  "ust": 181,
  " k": 182,
  "eas": 183,
  "ome": 184,
  "ake": 185,
  "are": 186,
  "ello": 187,
  "as": 188,
  " Ha": 189,
  " ha": 190,
  " Good": 191,
  " an": 192,
  " doing": 193,
  " kn": 194,
  " know": 195,
  "ern": 196,
  " N": 197,
  "vening": 198,
  "Bye": 199,
  " pl": 200,
  "eed": 201,
  "Got": 202,
  "'t": 203,
  "Unti": 204,
  "Until": 205,
  "Great": 206,
  " if": 207,
  " wit": 208,
  " with": 209,
  "dy": 210,
  " need": 211,
  "le": 212,
  " J": 213,
  " el": 214,
  " else": 215,
  "ft": 216,
  "ftern": 217,
  "fternoon": 218,
  "ppy": 219,
  " see": 220,
  " pleas": 221,
  "orry": 222,
  "Hi": 223,
  " o": 224,
  " was": 225,
  "ool": 226,
  " q": 227,
  " qu": 228,
  "Hello": 229,
  "verything": 230,
  " pleasure": 231,
  " nex": 232,
  " next": 233,
  "wes": 234,
  "wesome": 235,
  " An": 236,
  " e": 237,
  " night": 238,
  "ytime": 239,
  " Just": 240,
  " have": 241,
  " time": 242,
  " It": 243,
  " mu": 244,
  " much": 245,
  " cou": 246,
  " Happy": 247,
  " D": 248,
  " L": 249,
  "eace": 250,
  "See": 251,
  " later": 252,
  "kay": 253,
  "Morning": 254,
  " ab": 255,
  " about": 256,
  " Take": 257,
  " can": 258,
  "Yo": 259,
  "Alright": 260,
  " cool": 261,
  " be": 262,
  " the": 263,
  "bye": 264,
  " thank": 265,
  "op": 266,
  " St": 267,
  " Stay": 268,
  "...": 269,
  "een": 270,
  " do": 271,
  " morning": 272,
  " too": 273,
  " E": 274,
  "ld": 275,
  " C": 276,
  "Okay": 277,
  " evening": 278,
  "ces": 279,
  " See": 280,
  "la": 281,
  "sel": 282,
  "self": 283,
  " care": 284,
  " mo": 285,
  "ons": 286,
  "eet": 287,
  " been": 288,
  "ble": 289,
  "Later": 290,
  " on": 291,
  " as": 292,
  " Until": 293,
  "Yea": 294,
  "Yeah": 295,
  "gi": 296,
  " all": 297,
  "'re": 298,
  " afternoon": 299,
  "ya": 300,
  " bye": 301,
  "ite": 302,
  " thing": 303,
  "ro": 304,
  " thanks": 305,
  "atch": 306,
  " there": 307,
  " Great": 308,
  " alright": 309,
  "ice": 310,
  "Of": 311,
  " cour": 312,
  " course": 313,
  " sorry": 314,
  " Hey": 315,
  " out": 316,
  "oodl": 317,
  "oodles": 318,
  "eu": 319,
  "euces": 320,
  "Peace": 321,
  "Goodbye": 322,
  " meet": 323,
  " Let": 324,
  " anything": 325,
  "Night": 326,
  "ope": 327,
  "ia": 328,
  "iao": 329,
  " Bye": 330,
  "ound": 331,
  "ounds": 332,
  " is": 333,
  " whe": 334,
  " when": 335,
  " let": 336,
  " anytime": 337,
  "No": 338,
  " No": 339,
  "Per": 340,
  "Perfe": 341,
  "Perfec": 342,
  "Perfect": 343,
  " more": 344,
  " ques": 345,
  " questi": 346,
  " questions": 347,
  " ch": 348,
  " chi": 349,
  " chill": 350,
  " chilling": 351,
  " Anything": 352,
  " sa": 353,
  "It": 354,
  "ife": 355,
  "ate": 356,
  "fu": 357,
  " min": 358,
  " mine": 359,
  " ap": 360,
  " apo": 361,
  " apol": 362,
  " apolo": 363,
  " Don": 364,
  "Greet": 365,
  "Greeting": 366,
  "Greetings": 367,
  " yo": 368,
  "ful": 369,
  "Sure": 370,
  " pro": 371,
  " R": 372,
  "al": 373,
  " soon": 374,
  " st": 375,
  "arew": 376,
  "arewell": 377,
  " Everything": 378,
  "Ha": 379,
  " quite": 380,
  " yourself": 381,
  "very": 382,
  " And": 383,
  " he": 384,
  " old": 385,
  "Awesome": 386,
  "ar": 387,
  "id": 388,
  "ly": 389,
  " very": 390,
  "ond": 391,
  " B": 392,
  "Howdy": 393,
  " Alright": 394,
  "Toodles": 395,
  "Deuces": 396,
  " new": 397,
  "reat": 398,
  " proble": 399,
  " problem": 400,
  "ppe": 401,
  "Catch": 402,
  "Hiya": 403,
  "cha": 404,
  " u": 405,
  "Ciao": 406,
  " of": 407,
  "Thank": 408,
  " worr": 409,
  " worri": 410,
  " worries": 411,
  " great": 412,
  " apologi": 413,
  "lee": 414,
  "leep": 415,
  "ppre": 416,
  "pprec": 417,
  "ppreci": 418,
  "ppreciate": 419,
  " tr": 420,
  "king": 421,
  " wond": 422,
  " wonder": 423,
  "Evening": 424,
  "Sup": 425,
  " so": 426,
  "elc": 427,
  "elcome": 428,
  " Rea": 429,
  " Ready": 430,
  " Hi": 431,
  " wonderful": 432,
  "Yes": 433,
  "un": 434,
  " The": 435,
  "Afternoon": 436,
  " Hello": 437,
  " wee": 438,
  " Be": 439,
  " sp": 440,
  "Aight": 441,
  " co": 442,
  " str": 443,
  " stran": 444,
  " strang": 445,
  " stranger": 446,
  " go": 447,
  " hey": 448,
  "Farewell": 449,
  "Sorry": 450,
  " welcome": 451,
  " peace": 452,
  "mp": 453,
  " Tal": 454,
  " Talk": 455,
  " Hit": 456,
  " ba": 457,
  " my": 458,
  " eas": 459,
  " easy": 460,
  " safe": 461,
  "unch": 462,
  " Of": 463,
  "My": 464,
  "night": 465,
  " Anytime": 466,
  " at": 467,
  " take": 468,
  " Hope": 469,
  " hope": 470,
  " Not": 471,
  "Sounds": 472,
  " Sounds": 473,
  " G": 474,
  " Got": 475,
  " Okay": 476,
  " Awesome": 477,
  " Perfect": 478,
  " Morning": 479,
  " man": 480,
  " life": 481,
  " Goodbye": 482,
  "lad": 483,
  " could": 484,
  " Your": 485,
  " Have": 486,
  "Laters": 487,
  "Ty": 488,
  " Can": 489,
  " comp": 490,
  " compla": 491,
  " complain": 492,
  " apologiz": 493,
  " apologize": 494,
  " trou": 495,
  " trouble": 496,
  " happe": 497,
  " happening": 498,
  "Gott": 499
}